USE VPD_311_Import
GO

INSERT Students 
				(last_name, first_name, middle_name,	birth_date,	  [group])
VALUES			('Алмаев',  'Эмиль',	 'Равильевич',	'1.01.1990',      11 ),
				('Дерюгин', 'Евгений',  'Евгеньевич',	'2.02.1982',      11 ),
				('Зарубин', 'Александр','Вячеславович',	'3.03.1992',	  11 ),
				('Кисляков','Дмитрий',  'Вячеславович',	'4.04.1980',	  11 ),
				('Косов',   'Алексей',  'Сергеевич',	'5.05.1980',	  11 ),
				('Кудинов', 'Александр','Александрович','6.06.1981',	  11 ),
				('Лапин',   'Дмитрий',  'Евгеньевич',   '7.07.1993',	  11 ),
				('Лисин',   'Роман',    'Александрович','8.08.1980',      11 ),
				('Шульга',  'Егор',	 'Юрьевич',			'9.09.2004',	  11 ),
				('Юхно',	 'Павел',	 'Вячеславович','10.10.1987',     11 ),
				('Яшин',	 'Александр','Николаевич',  '11.11.1982',     11 );

--SELECT * FROM Students